<template>
  <div class="warranty">
    <div class="container pv-10">
      <h1>ГАРАНТИЯ </h1>
      <p>Действие гарантии Настоящая гарантия предоставляется АО СП «УЗБАТ А.О.» покупателям, которые законно приобрели устройство для нагревания табака glo и его комплектующие (далее – «Товар» или «Устройство glo») на территории Республики Узбекистан. По условиям настоящей гарантии АО СП «УЗБАТ А.О.» при предъявлении покупателем требований о недостатках товара в течение гарантийного срока вправе по своему усмотрению: i) устранить неисправность Товара либо ii) заменить неисправный Товар на Товар, который не имеет дефектов. </p>
      <p>Настоящая гарантия покрывает только такие неисправности, которые возникли в течение гарантийного срока, при условии надлежащего использования Устройства glo в соответствии с Руководством пользователя Устройства glo. </p>
      <p>Настоящая гарантия сохраняет свою силу, если покупатель передал Устройство glo третьему лицу. В таком случае покупатель обязуется предоставить настоящий гарантийный талон новому владельцу вместе с документами, подтверждающими факт приобретения Устройства glo. Товар, который был возвращен покупателем, становится собственностью АО СП «УЗБАТ А.О.». При замене товара любой предоставленный взамен товар становится собственностью покупателя. </p>
      <p>При замене Устройства glo или любого из его комплектующих гарантийный срок не исчисляется заново. Настоящая гарантия действительна только в Республике Узбекистан. </p>
      <p><b>Срок гарантии</b></p>
      <p>Срок действия данной гарантии на отдельные комплектующие Устройства glo: Устройство для нагревания табака glo - 1 (один) год с даты покупки; USB-кабель - 1 (один) год с даты покупки; Щетка для чистки - 1 (один) год с даты покупки. Срок службы устройства для нагревания табака glo и его комплектующих составляет 12 (двенадцать) месяцев с даты покупки. </p>
      <p><b>Исключения из гарантии</b></p>
      <p>Следующие повреждения и неисправности являются исключением из гарантии: </p>
      <ul>
        <li>а) Дефекты, возникшие в результате обычного износа; </li>
        <li>б) Видимые физические повреждения внешнего вида Устройства glo (например, потертости, царапины, небольшие вмятины, повреждения пластика); </li>
        <li>в) Неисправности, вызванные перепадом напряжения, контактом с жидкостью, огнем; </li>
        <li>г) Неисправности, возникшие вследствие использования Устройства glo не по назначению; </li>
        <li>д) Неисправности, вызванные использованием Товара с несовместимыми устройствами или подключением к таким устройствам; </li>
        <li>е) Повреждения и неисправности, возникшие в результате попыток открыть Устройство glo лицом, не уполномоченным изготовителем, или несанкционированной модификации или ремонта Устройства; </li>
        <li>ж) Повреждения и неисправности, возникшие в результате неправильной эксплуатации, указанной в Руководстве пользователя glo. </li>
      </ul>
      <p><b>Гарантия также не предоставляется если:</b></p>
      <ul>
        <li>а) Покупатель не предъявил документ, подтверждающий факт приобретения Устройства glo, либо не смог иным надлежащим образом подтвердить факт приобретения; </li>
        <li>б) Покупатель обратился в организацию, принимающую претензии потребителей, после истечения срока гарантии. </li>
      </ul>
      <p><b>Порядок сообщения о неисправности</b></p>
      <p>При возникновении неисправностей Устройства glo покупатель должен связаться со Службой поддержки потребителей glo по номеру 1252 для дальнейших инструкций, либо с детальным описанием неисправности и приложением документа, подтверждающего приобретение Устройства glo обратиться в организацию, принимающую претензии: АО СП «УЗБАТ А.О.», Республика Узбекистан, 100084.</p>
      <br><br>
    </div>
  </div>
</template>



<script>
//import Products from "@/components/layout/Products.vue";

export default {
  head() {
    return {
      title: "Электронные сигареты Glo Hyper в Узбекистане купить систему нагревания табака Glo (Гло) в Ташкенте",
      meta: [
        {
          hid: 'description',
          name: "description",
          content: "Официальный сайт продажи систем для нагрева табака Glo в Ташкенте и Узбекистане &#11088; от Бритиш Американ Тобакко. Устройств нагревания табака и стики для Гло (Glo) можно купить в Ташкенте. &#10133; Бесплатный тест драйв"
        },
        // {
        //   name: "keywords",
        //   content: this.page_data.seo.keywords
        // }
      ],
    }
  },
  //layout: 'page',
  components:{
    
  },
  mounted(){
    
  },
 
}
</script>
